
1 = "Which accounts would you like to set up?";
2 = "개인 계정";
3 = "Corporate account";
4 = "최소한 하나의 계정은 설정해야 합니다.";
5 = "진행하려면 다음을 누르세요.";
6 = "개인 계정은 윈도 라이브 메신저 서비스를 이용합니다. Contacts that you add to your personal account will include friends and family members.";
7 = "A corporate account uses the Office Communications Server service. Contacts that you add to your corporate account will include coworkers who are in the same company as you and associates at other companies.";
